{
  "nav": {
    "home": "Inicio",
    "keynotes": "Conferencistas",
    "program": "Programa",
    "thematicLines": "Líneas Temáticas",
    "call": "Convocatoria de Trabajos",
    "fees": "Inscripciones",
    "committees": "Comisiones",
    "hackathon": "Maratón de Innovación",
    "access": "Accesibilidad",
    "venue": "Lugar",
    "news": "Noticias",
    "contact": "Contacto"
  },
  "meta": {
    "description": "III Conferencia Internacional de Turismo Literario y Cinematográfico — Economía Creativa, Innovación y Desarrollo Territorial. 26-28 de marzo de 2026 en Caxias do Sul/RS, Brasil"
  },
  "footer": {
    "about": "Sobre la Conferencia",
    "aboutText": "Evento internacional dedicado al turismo literario y cinematográfico, explorando la economía creativa y el desarrollo territorial.",
    "quickLinks": "Enlaces Rápidos",
    "contact": "Contacto",
    "rights": "Todos los derechos reservados."
  },
  "countdown": {
    "days": "Días",
    "hours": "Horas",
    "minutes": "Minutos",
    "seconds": "Segundos"
  },
  "home": {
    "subtitle": "Economía Creativa, Innovación y Desarrollo Territorial",
    "submitWork": "Enviar Trabajo",
    "register": "Inscribirse",
    "aboutTitle": "Sobre la Conferencia",
    "aboutText": "El Programa de Posgrado en Turismo y Hospitalidad (PPGTURH) y el Programa de Posgrado en Letras y Cultura (PPGLET), de la Universidad de Caxias do Sul (Brasil), CETT Barcelona School of Tourism, Hospitality and Gastronomy - Universidad de Barcelona (España), la Escuela Superior de Gestión, Hotelería y Turismo (Portugal) y la Universidad de Groningen (Países Bajos) se complacen en anunciar la III Conferencia Internacional sobre Turismo Literario y Cinematográfico, que se celebrará en Caxias do Sul (Brasil) los días 26 y 27 de marzo de 2026. El evento reúne a investigadores, profesionales y estudiantes interesados en explorar las intersecciones entre literatura, cine, turismo y desarrollo territorial. Con enfoque en la economía creativa e innovación, será un espacio de debate e intercambio de experiencias internacionales.",
    "marchDate": "Marzo 2026",
    "languages": "Idiomas",
    "opportunities": "Oportunidades",
    "featuredSpeakers": "Conferencistas Destacados",
    "viewAllSpeakers": "Ver Todos los Conferencistas",
    "importantDates": "Fechas Importantes",
    "submissionDeadline": "Fecha límite:",
    "earlyBird": "Inscripciones hasta",
    "conference": "Conferencia"
  },
  "keynotes": {
    "title": "Conferencistas",
    "description": "Conozca a los principales conferencistas de la III Conferencia Internacional",
    "intro": "Tenemos el placer de presentar a investigadores de renombre de varias partes del mundo, expertos en turismo literario, cinematográfico y desarrollo territorial."
  },
  "program": {
    "title": "Programa",
    "description": "Consulte la programación completa del evento",
    "intro": "El evento se desarrolla durante tres días, con sesiones plenarias, conferencias magistrales, comunicaciones científicas y actividades especiales.",
    "time": "Hora",
    "activity": "Actividad",
    "location": "Lugar",
    "track": "Línea"
  },
  "call": {
    "title": "Convocatoria de Trabajos",
    "description": "Envíe su investigación para presentación en la conferencia",
    "deadline": "Fecha límite",
    "guidelines": "Directrices para Envío",
    "guidelinesText": "La III Conferencia Internacional de Turismo Literario y Cinematográfico explora el tema Economía Creativa, Innovación y Desarrollo Territorial en el contexto del Turismo Literario y del Turismo Cinematográfico. Invitamos a investigadores, profesionales del turismo, gestores, estudiantes de posgrado y pregrado de diferentes áreas a presentar sus trabajos de investigación. Los autores pueden presentar una comunicación individual o una propuesta de panel. Las instrucciones para participar en cada una de estas dos modalidades son las siguientes:",
    "formats": "Formatos de Presentación",
    "individualTitle": "Propuestas de Presentación Individual",
    "individualDescription": "Instrucciones para Envío de Trabajos\n\nEstimado(a) candidato(a),\n\nPara enviar su trabajo, siga atentamente las instrucciones a continuación:\n\nNúmero de la línea temática: Seleccione la línea temática que mejor se ajuste a su propuesta. Este número debe corresponder a la temática de su trabajo.\n\nTítulo del trabajo: Informe el título completo de su trabajo.\n\nResumen (hasta 300 palabras): En el campo resumen, incluya:\n\nTítulo del trabajo\n\nObjetivos de la investigación\n\nMetodología utilizada\n\nResultados obtenidos\n\nConclusiones\n\nAutores y afiliaciones: Informe los nombres completos de todos los autores, incluyendo sus afiliaciones institucionales (universidad, empresa o institución).\n\nReferencias: Liste de 3 a 5 referencias bibliográficas utilizadas en la elaboración del trabajo.\n\nPalabras clave: Elija de 3 a 5 palabras clave que representen el contenido de su trabajo, separadas por comas.\n\nIdioma: Seleccione el idioma en que fue escrito su trabajo.\n\nAnexos (opcional): Si lo desea, es posible adjuntar archivos adicionales, como figuras, tablas o documentos complementarios.\n\nDespués de completar el formulario y enviar, recibirá automáticamente una copia con toda la información que fue enviada.\n\nImportante: Antes de enviar, revise todos los campos para garantizar que toda la información esté correcta y completa. Los trabajos incompletos o fuera del estándar podrán ser desconsiderados.",
    "panelTitle": "Propuestas de Paneles",
    "panelDescription": "Cada panel estará constituido por un mínimo de 4 comunicaciones y un máximo de 6 comunicaciones sobre un tema común. Los paneles tendrán una duración máxima de dos horas. El coordinador del panel debe enviar un documento con la siguiente información: el título del panel, un resumen de 300 palabras, una lista de cinco a diez referencias y la lista de autores y afiliaciones de los miembros del panel que participan en el panel. Cada miembro del panel debe inscribirse por sí mismo.",
    "wordCount": "Extensión",
    "words": "palabras",
    "mustInclude": "Debe incluir",
    "tracks": "Líneas Temáticas",
    "submitForm": "Formulario de Envío",
    "successTitle": "¡Envío recibido!",
    "successMessage": "¡Su trabajo ha sido enviado con éxito! Recibirá una copia por correo electrónico con los documentos formateados y confirmación de recepción.",
    "errorTitle": "Error",
    "errorMessage": "Ocurrió un error al enviar. Por favor, intente nuevamente.",
    "name": "Nombre completo",
    "email": "Correo electrónico",
    "workTitle": "Título del trabajo",
    "thematicTrack": "Línea temática",
    "selectTrack": "Seleccione una línea temática",
    "abstract": "Resumen",
    "minimum": "mínimo",
    "maximum": "máximo",
    "characters": "caracteres",
    "objectives": "Objetivos",
    "methodology": "Metodología",
    "results": "Resultados",
    "conclusions": "Conclusiones",
    "references": "Referencias",
    "referencesPlaceholder": "Liste de 3 a 5 referencias bibliográficas (formato APA)",
    "keywords": "Palabras clave",
    "keywordsPlaceholder": "Ingrese de 3 a 5 palabras clave separadas por comas",
    "affiliation": "Afiliación/Institución",
    "degree": "Titulación",
    "support": "Apoyo (opcional)",
    "supportPlaceholder": "Ej: CNPq, CAPES, FAPERGS, etc.",
    "language": "Idioma",
    "languagePlaceholder": "Seleccione el idioma del envío",
    "submitting": "Enviando...",
    "submit": "Enviar Trabajo"
  },
  "fees": {
    "title": "Inscripciones y Tasas",
    "description": "Información sobre valores y formas de pago",
    "notice": "Las inscripciones incluyen acceso a todas las sesiones, materiales del evento, pausas para café y certificado de participación.",
    "category": "Categoría",
    "payNow": "Pagar Ahora",
    "included": "Qué está incluido",
    "includedItem1": "Acceso a todas las sesiones plenarias y paralelas",
    "includedItem2": "Material de apoyo digital",
    "includedItem3": "Pausas para café en los intervalos",
    "includedItem4": "Certificado de participación",
    "includedItem5": "Acceso a la plataforma en línea del evento",
    "notIncluded": "No incluido",
    "notIncludedItem1": "Alojamiento y transporte",
    "notIncludedItem2": "Tour cultural (Villa Dei Troni) - inscripción aparte",
    "payment": "Formas de Pago",
    "paymentInfo": "Las inscripciones pueden realizarse a través de los enlaces de pago a continuación. Serás redirigido al sistema oficial de UCS para completar tu inscripción."
  },
  "committees": {
    "title": "Comisiones",
    "description": "Conozca a los miembros de las comisiones organizadoras",
    "organizing": "Comisión Organizadora",
    "executive": "Comisión Ejecutiva",
    "doctoral": "Doctorandos PPGTURH-UCS",
    "scientific": "Comisión Científica"
  },
  "hackathon": {
    "title": "Maratón de Innovación",
    "subtitle": "Soluciones Tecnológicas para el Turismo Cultural",
    "description": "Desarrolle soluciones innovadoras para el turismo literario y cinematográfico",
    "intro": "El Maratón de Innovación es un evento paralelo a la conferencia, enfocado en el desarrollo de soluciones tecnológicas aplicadas al turismo cultural.",
    "challenges": "Desafíos",
    "criteriaTitle": "Criterios de Evaluación",
    "deliverablesTitle": "Entregables"
  },
  "access": {
    "title": "Accesibilidad e Inclusión",
    "description": "Nuestro compromiso con un evento accesible e inclusivo",
    "intro": "La organización de la III Conferencia está comprometida en proporcionar un ambiente accesible e inclusivo para todos los participantes.",
    "physicalTitle": "Accesibilidad Física",
    "physical1": "Todas las instalaciones tienen acceso para sillas de ruedas",
    "physical2": "Baños adaptados disponibles",
    "physical3": "Plazas de estacionamiento reservadas",
    "physical4": "Señalización táctil en los espacios principales",
    "communicationTitle": "Accesibilidad en la Comunicación",
    "communication1": "Intérpretes de lengua de señas disponibles en las sesiones plenarias",
    "communication2": "Material en formato digital accesible",
    "communication3": "Traducción simultánea PT/EN/ES en las sesiones principales",
    "digitalTitle": "Accesibilidad Digital",
    "digital1": "Sitio web compatible con lectores de pantalla",
    "digital2": "Contraste adecuado en todos los materiales",
    "digital3": "Subtítulos en videos institucionales",
    "requestTitle": "Solicitudes Especiales",
    "requestText": "Si necesita algún recurso de accesibilidad no listado, por favor contáctenos con anticipación a través del correo electrónico litfilmtourismconferenceucs@gmail.com"
  },
  "venue": {
    "title": "Lugar del Evento",
    "description": "Información sobre el lugar y cómo llegar",
    "ucsTitle": "Universidad de Caxias do Sul",
    "ucsText": "La conferencia se realizará en la Universidad de Caxias do Sul (UCS), una de las principales instituciones de educación superior de la región sur de Brasil. El campus ofrece infraestructura completa para la realización de eventos académicos.",
    "locationTitle": "Dirección",
    "accommodationTitle": "Alojamiento",
    "accommodationText": "Caxias do Sul ofrece diversas opciones de alojamiento para todos los perfiles. La lista de hoteles asociados estará disponible próximamente.",
    "transportTitle": "Cómo Llegar",
    "transportText": "La ciudad tiene aeropuerto propio y está a 120km de Porto Alegre. Transporte público y taxis están disponibles."
  },
  "news": {
    "title": "Noticias",
    "description": "Últimas actualizaciones sobre el evento",
    "readMore": "Leer más",
    "backToNews": "Volver a noticias"
  },
  "contact": {
    "title": "Contacto",
    "description": "Contáctenos",
    "infoTitle": "Información de Contacto",
    "email": "Correo electrónico",
    "address": "Dirección",
    "social": "Redes Sociales",
    "socialText": "Pronto divulgaremos nuestras redes sociales oficiales.",
    "sendMessage": "Enviar Mensaje",
    "name": "Nombre",
    "emailLabel": "Correo electrónico",
    "message": "Mensaje",
    "send": "Enviar"
  }
}
